/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "Om %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Erkännanden";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Aktivitet";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Tillbaka";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Bokmärke";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Visa alla överst";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Sök uppdateringar…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Stäng fönster";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Kolumn";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopiera";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopiera URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Skapa arkiv";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Anpassa verktygsfältet…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Klipp ut";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "%%app%% Hjälp";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Radera";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Radera Bokmärke";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Koppla från";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Donera…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Hämta";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Hämta som…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Hämta till…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicera bokmärke";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplicera fil…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Redigera";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Redigera bokmärke";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Redigera med";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Överordnad mapp";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Packa upp arkiv";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Arkiv";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Framåt";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Gå";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Gå till mapp…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Hjälp";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Göm %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Göm övriga";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Göm verktygsfält";

/* NSMenu : <title:History> (oid:323) */
"History" = "Historik";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Visa info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Underordnad mapp";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licens";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Meny";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimera fönster";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nytt bokmärke…";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Ny fillista…";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Ny hämtning…";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Ny fil…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Ny mapp…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Öppna anslutning…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Öppna webb-URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Öppna i Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Klistra in";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Inställningar…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Skriv ut…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Överblick";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Avsluta %%app%%";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Gör om";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Uppdatera";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Ändra namn…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Rapportera en bugg";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Återställ";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Sök…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Markera allt";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Skicka kommando…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Tjänster";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Visa alla";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Visa dolda filer";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Stopp";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Synkronisera…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Teckenkodning";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Visa/dölj bokmärken";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Visa/dölj logg";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Överföringar";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Ångra";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Skicka…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Visa";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Fönster";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Som lista";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Som träd";

